<!doctype html>
<html>
<head>
	<title> Галерея Елены Реент </title>
	<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
	<link rel="stylesheet" href="css/style.css">
	
</head>
<body>
	<div id="allwrap">
		<?php include_once("header.html"); ?>
            <div class="main">
                <div id='me-block'>
                    <div id='me'><img src='img/me.jpg' alt='Елена Реент'></div>
                    <div id='aboutme'>
                        <p>Родилась и живу в Киеве, Украина.</p>
                        <p><b>Образование:</b><br>
                        Cтудия живописи под руководством Анны Дахно<br>
                        Cтудия живописи под руководством Виктор Каверина ( член НСХУ) <br>
                        Британский институт маркетинга, 2001<br>
                        Киевский политехнический институт, 1986</p>
                        <p><b>Выставки:</b><br>
Май 2015 -   Всеукраинская художественная выставка "Щедрость  родной  земли",  Музей изобразительных искусств им. Буханчука <br>
Июнь 2014 -  «Вибрация мгновений» выставка живописи творческой группы «Навколо»., Центр Украинской Культуры и Искусств <br>
Ноябрь 2013 -  Проект "АVIA картины" , международный аэропорт "Киев"</p>
                        <p>Считаю, что живописная практика - как вид дзен медитации. Здесь и сейчас, в абсолютной свободе и полном слиянии с объектом живописи рождается картина-состояние. Достичь высших духовных состояний в творчестве помогают занятия древним китайским боевым искусством тайцзи-цюань.</p>
                    </div>
                </div>
                
                <div id='aboutpaints'>
                    <h2>Варел Лозовой, арт-критик, о картинах Елены Реент</h2>
                    <img  src="img/paints/full/1.JPG"  alt='paint'>
                    <div id="me-block"><p>Так бывает, что человек, достигнув вершин зрелости, и, преодолевая перевалы поисков смысла, вдруг берет в руки кисть и открывает себя заново. Это очень психологически благотворный феномен. Вдобавок, когда он сопровождается щедрым урожаем творческого вдохновения.</p>
                    <p>Неутомимость и плодовитость Елены Реент просто поразительна. А с усердием в обучении и поиске приходит и качество работ. Её живопись светла по духу и настроению, обнажая искренность и непосредственность натуры автора. Эйфорическое буйство колорита, многоцветие чистых пигментов пастозного мазка, смело и грубовато отформованного широкой кистью или мастихином – всё это напрямую восходит к революционным открытиям импрессионистов и живописной эстетике Поля Сезанна.</p>
                    <p>Без сложных валёрных градаций, но и без аматорской грязноватой кашицы, интуитивным чувством цвета она создает образы окружающей действительности в их непосредственном виде, обнажая их скрытую тайну и индивидуальное настроение. Натюрморты и пейзажи, цветы и сосуды, лошади и лодки, пальмы и волны переполняют ее восхищенный взгляд на мир. Все преисполнено любовью и вниманием автора. Будь то белеющая на фоне синевы неба санторинская терраса, венецианские каналы или нарциссы, агонизирующие над ручьем…</p>
                    <p>Живопись Елены Реент чиста и жизнерадостна, и не может не импонировать открытому, непосредственному восприятию жизни в ее красоте и естественной простоте.</p>
                    </div>
                </div>
            </div>
             
            
        </div>
        
        <?php include_once("footer.html"); ?>
<script type="text/javascript" src="http://code.jquery.com/jquery-latest.js"></script>
<script type="text/javascript" src="mainJS.js"></script>
</body>
</html>